adobe-reader
atom
betterzipql
cantata
cuda
dash
discord
easysimbl
evernote
firefox
firefox-beta
flux
fontforge
gephi
gimp
github-desktop
goofy
google-chrome-beta
google-earth-pro
hyper
iterm2
iterm2-beta
iterm2-nightly
karabiner-elements
lastpass
libreoffice
licecap
lilypond
mactex
middleclick
musescore
music-manager
pixelstick
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
quicklook-csv
quicklook-json
qutebrowser
retinizer
selfcontrol
skype
slack
slate
spotify
suspicious-package
virtualbox
vivaldi-snapshot
